[
	{
		"number":0,
		"text":"당신이 탐험하게 될 동굴에 도착했다. 동굴로 들어가기에 앞서 모든 준비가 완벽하게 되어 있는지 확인해 본다. 알다시피, 동굴 안은 어둡고 축축하다. 램프를 꺼낸 후 부싯깃 통을 사용해서 심지에 불을 붙이고, 조심스럽게 발걸음을 떼며 첫 번째 \"방\"으로 들어간다.",
		"moveEvent":{
			"이동":1
		}
	},
	{
		"number":1,
		"text":"당신이 들어온 방은 한 벽의 길이가 15m에, 사방의 벽 중앙에는 폭 3m의 출구가 있다. 방의 천장 높이는 약 4.5m, 통로의 높이는 3m다. 벽과 바닥, 천장은 투박한 돌로 되어 있다. 돌 벽에는 조그만 틈들이 많다. 방 안 한가운데에는 갑옷을 입은 여자의 석상이 서 있다. 당신은 석상을 자세하게 살펴보고 손으로 만져보기까지 한다. 하지만 이것은 단순히 석상이다. 마법이나 다른 특별한 점은 발견되지 않는다. 당신은 동굴 밖으로 통하는 남쪽 통로로 해서 이 방으로 들어왔다. 다른 통로들은 어두컴컴하다.\n 램프에서 빛이 나오고는 있지만 방의 구석은 램프 빛이 닿지 않아 어두컴컴하다. 이제 당신은 어떻게 하겠는가?",
		"moveEvent":
		{
			"하던 일을 멈추고 조용히 소리를 들어본다":42,
			"방 안을 더욱 자세하게 조사해 본다":57,
			"어느 통로로든 방향을 잡고 걸어간다":58
		}
	},
	{
		"number":2,
		"text":"당신은 동굴 바깥으로 나왔다! 다시 동굴로 들어가고 싶다면 1번을 읽자. 또는 모험을 그만두기 원한면 이대로 진행하자. 당신의 전사는 마을로 되돌아갔다. 동굴에서 나오기 전에 죽인 몬스터나 발견한 보물이 있다면 당신이 받을 경험치를 계산하자. 다음 모험을 위해 더 많은 장비를 살수도 있다.",
		"moveEvent":
		{
			"다시 동굴로 들어간다":1,
			"경험치를 계산한다":88,
			"더 많은 장비를 사러간다":89
		}
	},
	{
		"number":3,
		"text":"당신은 남쪽통로를 통해 동굴을 벗어난다. 이번 모험을 끝내고 마을로 돌아갈 수 있다. 아니면 첫 번째 방으로 되돌아가는 것도 가능하다.",
		"moveEvent":
		{
			"우선 밖으로 나간다":2
		}
	},
	{
		"number":4,
		"text":"당신은 이상한 방에서 나와 남쪽으로 걸어간다.",
		"moveEvent":
		{
			"이전":23,
			"남쪽으로 걸어간다":44
		}
	},
	{
		"number":5,
		"text":"당신은 석상이 있는 방으로 돌아가기로 했다.",
		"moveEvent":
		{
			"돌아간다":1
		}
	},
	{
		"number":6,
		"text":"당신은 석상이 있는 방으로 되돌아왔다.",
		"next":
		{
			"주위를 둘러본다":58
		}
	},
	{
		"number":7,
		"text":"이 방은 반쯤 앞에 모퉁이가 있고, 모퉁이가 다른방으로 이어지는 구조인듯 하다.",		
		"moveEvent":
		{
			"따라간다":9
		}
	},
	{
		"number":8,
		"text":"모퉁이를 돈 후에 서쪽으로 15m 정도 길이 나 있고, 그 앞으로 방이 보인다.",
		"moveEvent":
		{
			"지도를 본다":"54"
		}
	},
	{
		"number":9,
		"moveEvent":
		{
			"북쪽으로 간다":21,
			"동쪽으로 간다":53,
			"석상이 있는 방으로 되돌아간다":36
		},
		"text":"당신은 3가지 길을 갈 수 있다. 어느 길로 가겠는가?"
	},
	{
		"number":10,
		"moveEvent":
		{
			"이전":9,
			"지도를 확인한다":54
		},
		"text":"통로는 방에서 북쪽으로 6m 정도 이어지다가 오른쪽으로 꺾인다. 당신이 모퉁이 주변을 둘러보니 오른쪽으로 꺾인 통로는 6m 정도 앞으로 이어지다가 다른 방으로 연결된다."
	},
	{
		"number":11,
		"moveEvent":
		{
			"전투한다":83
		},
		"text":"재빨리 방으로 다가간다. 특별히 이상한 것은 눈에 띄지 않는다. 그러나 커다란 거인쥐들이 당신의 오른쪽에서 튀어나와 공격한다. 당신은 쥐들 때문에 방 안으로 들어가지 못한다. 거인쥐들 가운데 둘이 당신을 맞추고 3점의 피해를 입는다. 당신은 전투에 휘말려들어 빠져나갈 수가 없다."
	},
	{
		"number":12,
		"moveEvent":
		{
			"전투한다":86
		},
		"text":"못된 몬스터에게 당신이 말을 결면 몬스터는 당신이 말을 거는 동안 한 번의 공격 기회를 얻는다."
	},
	{
		"number":13,
		"moveEvent":
		{
			"남쪽으로 간다":62,
			"문을 연다":27
		},
		"text":"당신은 두 마리의 해골을 죽인다. 한 마리씩 해치울 때마다 그들의 뼈가 바닥으로 틀어지고 해골들이 쓰던 녹슨 검은 바닥에 떨어져 '쨍' 하는 금속음을 낸다. 주변을 조사했지만 방의 동쪽 벽에 나 있는 문을 제외하곤 달리 눈에 띄는 것이 없다. 어떻게 하겠는가?"				
	},
	{
		"number":14,
		"text":"당신은 서쪽 통로를 통해 다른 방에 도착한다. 이 방에는 남쪽으로 문이 나 있고, 서쪽으로 또 하나의 길이 나 있다. 그러나 서쪽으로는 가지 않는 편이 좋을 것같다. 당신은 구울이 그 방향에서 기다리고 있다는 것을 기억해 냈다. 이제 어떻게 하겠는가?",
		"moveEvent":
		{
			"동쪽 통로로 되돌아간다":62,
			"남쪽으로 간다":27
		}
	},
	{
		"number":15,
		"moveEvent":
		{
			"이전":61,
			"전투한다":26
		},
		"text":"통로는 북쪽으로 이어지며, 그 끝은 다른 방향으로 통해 있다.그 주변은 지도 15와 같다. 방 안을 들여다보니, 약 3m 정도 떨어진 곳 구석에 해골 2마리가 녹슨 검을 들고 서 있다. 그들의 얼굴은 마치 끔찍하게 웃는 듯이 보인다. 해골들은 소리없이 앞으로 다가와 공격한다. 한 해골이 당신을 맞춰서 2점의 피해를 입혔다."
	},
	{
		"number":16,
		"moveEvent":
		{
			"이동":28
		},
		"text":"당신은 녹괴물의 방을 나와서 서쪽으로 걸음을 옮긴다."
	},
	{
		"number":17,
		"moveEvent":
		{
			"이동":49
		},	
		"text":"통로는 북쪽으로 길게 이어진다. 북쪽 9m지점에 왼쪽(서쪽)으로 옆길이 나 있다. 원래의 통로는 그 지점에서 다시 9m를 더 나아가다가 왼쪽으로 꺾인다. 옆길은 서쪽으로 3m를 더 나아가 다른 방으로 통한다."
	},
	{
		"number":18,
		"next":
		{
			"이동":85
		},
		"text":"당신은 조심스럽게 방 안으로 들어간다. 저쪽 멀리 구석에 고블린 두 마리가 있는 것이 보인다. 그들은 검을 들고 전투 태세를 튀한다. 고블린들이 먼저 공격을 가한다. 당신이 공격하기 전에 두 고블린은 한 번씩의 공격기회를 얻는다."
	},
	{
		"number":19,
		"moveEvent":
		{
			"돌아간다?":32,
			"그들에게 말을 건다?":50,
			"공격한다?":63
		},
		"text":"당신의 바로 위쪽에 고블린이 있는 것 같다. 당신은 램프를 끄고 살며시 방 안으로 들어간다. 들어가자 당신이 알아들을 수 없는 언어로 조그맣게 대화하는 소리가 들린다. 구석을 살펴보니 당신의 오른편에 있는 방 남쪽 끝에 2마리의 고블린이 보인다. 그들은 서로의 이야기에 열중해 있는지 당신에 대해선 전혀 눈치채지 못하고 있는 것 같다. 어떻게 하겠는가?"
	},
	{
		"number":20,
		"moveEvent":
		{
			"고블린과 싸운다?":64,
			"도망간다?":73,
			"계속 이야기해본다?":51
		},
		"text":"당신은 고블린들을 내버려두고 떠나기로 결정한다. 하지만 당신이 말을 걸어본 고블린이 검을 빼들고 당신을 공격한다! 다른 하나는 북쪽으로 나가 왼쪽으로 틀어 사라진다. 어떻게 하겠는가?"				
	},
	{
		"number":21,
		"moveEvent":
		{
			"이전":52,
			"문을 연다?":66,
			"돌아간다?":37
		},
		"text":"이 방의 북쪽 벽에서 3m를 나가서 왼쪽(서쪽)으로 틀고, 거기서 3m를 더 가면 새로운 방이 나타난다. 이곳에는 고블린들이 더 있다. 하지만 그들은 당신을 보자 괴성을 지르면서 서쪽벽의 튼튼하게 생긴 문을 통해서 도망가면서 문을 닫는다. 방은 지도 21과 같다. 당신이 방 안을 주의 깊게 조사하면 문 옆에 있는 고블린 가운데 하나가 떨어뜨린 조그만 주머니를 발견할 수 있다. 주머니 안에는 10sp, 5gp, 그리고 열쇠가 하나 있다! 어떻게 하겠는가?"
	},
	{
		"number":22,
		"moveEvent":
		{
			"hidden ㅇ":82.1,
            "everything" :82.2
		},
		"text":"당신은 이 낯선 방을 조사하기 위해 조심조심 안으로 들어간다. 방은 깨끗하며 텅 비어있다. 반대편 벽에 크기가 2.5m나 되는 거대한 입술이 눈길을 끝다. 방은 지도 22와 같다. 방 주위의 소리를 들어보기도 하고 세밀하게 살펴보지만 달리 아무 것도 발견하지 못한다. 당신이 막 방을 떠나려 할 때 갑자기 굵고 낮은 남자의 목소리가 커다랗게 들려온다. \n\"안녕하신가? 모든것이 두배, 또는 모든것이 사라진다. 준비가 됐건 안됐건 이제부터 시작한다. ㅎ-ㄷ-ㅅ-ㄴ-ㄷ-ㅇ-ㅇ 다음엔 무슨 자음이 올까? 만약 이 문제를 푼다면 너의 보물은 두 배로 늘어날 것이다. 하지만 맞추지 못하면 보물은 모두 사라질 것이다. 자, 대답은?\"\n 당신이 떠나려고 해도 나가는 길은 보이지 않는 벽에 의해 막혀있다. \n\"자 너는 꼭 대답을 해야만 해.\" 목소리는 큰 소리로 말한다. 자, 문제를 다시한번 잘 생각해서 답을 결정하자. "
	},
	{
		"number":23,
		"moveEvent":
		{
			"이동":58
		},
		"text":"당신은 커다란 쥐가 있는 곳을 통해 첫 번째 방으로 돌아간다."
	},
	{
		"number":24.1,
		"moveEvent":
		{
			"이동":40
		},
		"text":"갑자기 이상한 느낌이 든다. 배낭이 훨씬 무거워진것 같다. 목소리는 커다란 웃음소리를 내면서 \"다음에 다시 와라!\"라고 말한다.\n이제 보이지 않는 벽이 사라지고 이 방에서 떠날 수 있다. 하지만 이곳에서는 아무 것도 발견할 수 없다. 거대한 입은 다시 말을 하지 않을 것이다."
	},
    {
        "number":24.2,
        "moveEvent":
        {
            "이동":40
        },
        "text":"갑자기 이상한 느낌이 든다. 배낭이 훨씬 가벼워진것 같다. 목소리는 커다란 웃음소리를 내면서 \"다음에 다시 와라!\"라고 말한다.\n이제 보이지 않는 벽이 사라지고 이 방에서 떠날 수 있다. 하지만 이곳에서는 아무 것도 발견할 수 없다. 거대한 입은 다시 말을 하지 않을 것이다."
    },
    {
        "number": 25,
        "text":"당신에겐 쥐들이 상당히 위협적으로 보인다. 그래서 당신은 왔던 길로 되돌아간다. 쥐들은 당신을 눈치채지 못했다.",
        "moveEvent":{
            "이동": 58
        }
    },
    {
        "number": 26,
        "text":"당신은 두 마리의 해골을 만났다. 어떻게 하겠는가?",
        "moveEvent":{
            "싸운다": 84,
            "도망간다": 72,
            "성직자처럼 언데드 퇴치를 시도한다":47,
            "그들에게 말을 건다":30
        }
    },
    {
        "number": 27,
        "text":"당신이 주의깊게 문을 조사하지만 특별한 것은 발견되지 않는다. 문에는 열쇠 구멍이 나있다. 열쇠를 가지고 있는가?",
        "moveEvent":{
            "예":80,
            "아니오":46
        }
    },
    {
        "number": 28,
        "text":"통로는 서쪽으로 끝이 보이지 않게 뻗어있다. 단, 3m 앞에는 북쪽으로 가는 옆 통로가 있다. 북쪽은 9m앞에 방이 있다. 어떻게 하겠는가?",
        "moveEvent":{
            "북쪽으로 간다":15,
            "서쪽으로 간다":14
        }
    },
    {
        "number": 29,
        "text":"당신은 석상이 있는 방으로 돌아온다.",
        "moveEvent":{
            "이동":58
        }
    }
	{
        "number": 30,
        "text": "해골은 당신의 말을 무시하고 다시 공격한다. 그들 중 하나가 당신을 명중시켜 2점의 피해를 입혔다. 돌아가자",
        "moveEvent": {
            "이동": 26
        }
    },
    {
        "number": 31,
        "text": "당신은 이상한 방에서 북쪽으로 간다. 전에 이곳에 온 적이 있으면 7로 가고, 처음 오는 곳이면 8로 가자",
        "moveEvent": {
            "이전":7,
            "처음":8
        }
    },
    {
        "number": 32,
        "text": "고블린들은 당신을 눈치채지 못한다. 당신은 석상이 있는 방으로 무사히 돌아온다.",
        "moveEvent": {
            "이동":58
        }
    },
    {
        "number": 33,
        "text": "당신은 고블린들이 원군을 불러오기 전에 공격하기로 마음먹었다. 앞으로 뛰쳐나가서 첫번째 고블린의 탈출로를 막는다. 고블린들은 검을 빼들고 당신을 공격한다.",
        "moveEvent": {
            "이동":85
        }
    },
    {
        "number": 34,
        "text": "당신이 고블린에게 이야기를 하는데 3마리 이상의 고블린들이 북쪽에서 오고 있는 것이 보인다. 그들은 몸시 흥분한 것 같다. 어떻게 하겠는가?",
        "moveEvent": {
            "도망간다":73,
            "싸운다": 87
        }
    },
    {
        "number": 35,
        "text": "당신이 그들에게 말을 걸려고 했지만 그들은 으르렁거리며 싸우려고만 한다. 한 마리가 당신을 공격해서 2점의 피해를 입힌다. 어떻게 하겠는가?",
        "moveEvent": {
            "도망간다":73,
            "싸운다":87
        }
    },
    {
        "number": 36,
        "text": "당신은 석상이 있는 방으로 가기로 결정한다. 이곳에서 당신은 서쪽으로 간 다음에, 그 곳에서 남쪽으로 향하는 통로를 따라간다. 당신은 석상이 있는 방에 도착한다.",
        "moveEvent": {
            "이동":58
        }
    },
    {
        "number": 37,
        "text": "당신은 처음 고블린과 마주쳤던 방으로 돌아간다.",
        "moveEvent": {
            "이동":9
        }
    },
    {
        "number": 38,
        "text": "당신은 동쪽으로 나 있는 긴 복도를 내려간 뒤 그곳에서 남쪽으로 향하는 통로를 따라간다.",
        "moveEvent": {
            "이동":49
        }
    },
    {
        "number": 39,
        "text": "입이 고함친다. \"뭐!? 다시 하겠다고! 당장 나가, 이 벌레 같은 놈아!\" 당신은 방을 다시 조사해 보지만 이렇다 할 것을 발견하지 못한다",
        "moveEvent": {
            
        }
    },
    {
        "number": 40,
        "text": "여기서 어떻게 하겠는가?",
        "moveEvent": {
            "북쪽으로 간다":31,
            "남쪽으로 간다":4
        }
    },
    {
        "number": 41,
        "text": "녹괴물은 녹만 열심히 먹을 뿐 당신에겐 신경 쓰지 않는다. 당신은 방을 가로질러 그 생물을 지나친다. 그리고 다시 석상이 있는 방으로 돌아온다.",
        "moveEvent": {
            "이동":58
        }
    },
    {
        "number": 42,
        "text": "당신이 멈춰 서서 소리를 들어보니 찍찍거리는 소리가 동쪽에서 들려온다.",
        "moveEvent": {
            "이동":1
        }
    },
    {
        "number": 43,
        "text": "통로는 서쪽으로 6m 나가다가 43번 지도의 방으로 연결된다(당신의 지도에 추가하자). 방에는 불그스름한 먼지가 쌓여 있을 뿐 그 밖에는 아무도 없다. 어떻게 하겠는가?",
        "moveEvent": {
            "돌아간다":5,
            "방 안으로 들어간다":45
        }
    },
    {
        "number": 44,
        "text": "방에 들어가자 어두운 구석에서 거인 쥐가 튀어나와 당신을 문다. 거인 쥐가 두 마리 더 있는 것이 눈에 보인다. 쥐의 공격으로 당신은 2점의 피해를 입었다.",
        "moveEvent": {
            "이동":83
        }
    },
    {
        "number": 45,
        "text": "당신은 방 안으로 들어가 주위를 둘러본다. 방 밖에서 본대로 붉은 먼지덩이 외에는 아무것도 볼 수 없다. 가까이서 살펴보니 붉은 먼지덩이는 바로 녹가루였다! 갑자기 킁킁거리는 소리가 들려 고개를 들어보니 서쪽 통로에서 이상한 모습의 생물이 방으로 다가오고 있는 것이 보인다. 그 생물은 길다란 꼬리를 가진 커다란 '아르마딜로' 같이 생겼고 앞쪽으로는 마치 깃털처럼 보이는 촉수가 2개 달려 있다. 어떻게 하겠는가?",
        "moveEvent": {
            "대화를 해본다":12,
            "도망간다":56,
            "공격한다":86
        }
    },
    {
        "number": 46,
        "text": "열쇠가 없는 당신은 힘으로 문을 부수려 해보았지만 실패한다. 단단한 문은 굳게 닫혀 있다. 결국 포기하고 흩어진 해골의 뼈 조각들을 지나 가운데 통로를 향해 나간다.",
        "moveEvent": {
            "이동":62
        }
    },
    {
        "number": 47,
        "text": "당신은 성직자 알리나가 구울을 퇴치했던 것처럼 해골 몬스터를 물리치려고 해보았지만 아무일도 일어나지 않는다. 언데드 퇴치는 성직자만 갖고 쓸 수 있는 특수한 기술이다. 해골들은 다시 당신을 공격했지만 공격은 모두 빗나갔다.",
        "moveEvent": {
            "이동":26
        }
    },
    {
        "number": 48,
        "text": "당신은 녹괴물이 있는 곳으로 돌아온다. 녹괴물을 이미 죽였는가?",
        "moveEvent": {
            "예":56,
            "아니오":67
        }
    },
    {
        "number": 49,
        "text": "당신은 이상한 방으로 들어가 그 곳을 조사 하거나, 북쪽이나 남쪽으로 갈 수 있다. 어떻게 하겠는가?",
        "moveEvent": {
            "북쪽으로 간다":31,
            "남족으로 간다":76,
            "방을 조사한다":22
        }
    },
    {
        "number": 50,
        "text": "당신이 공통어로 고블린에게 인사를 하자 그들은 놀라서 당신을 쳐다본다. 한 마리는 그들의 언어로 뭔가를 중얼거린다. 다른 한 마리는 당신을 향해 웃으면서 말한다. \"안녕하시오! 무엇을 도와드릴까요?\" 뭔가를 중얼거리던 고블린은 북쪽으로 향한다. 분명히 방을 떠나려 하는 것같다. 어떻게 하겠는가?",
        "moveEvent": {
            "계속 대화한다":69,
            "공격한다":33,
            "돌아간다":20
        }
    },
    {
        "number": 51,
        "text": "당신은 계속해서 말하려 하지만 고블린이 공격을 한다. 하지만 당신을 맞추지는 못한다. 갑자기 북쪽에서 고블린들의 소리가 들린다. 그쪽을 보니 2마리의 매우 배고파 보이는 고블린들이 검을 들고 오고 있다. 어떻게 하겠는가?",
        "moveEvent": {
            "도망간다":73,
            "싸운다":87
        }
    },
    {
        "number": 52,
        "text": "당신은 모퉁이를 돌아 방 안을 들여다보지만 방 안에는 아무도 없고, 눈에 띄는 것도 없다. 당신은 이전 방으로 돌아가기로 한다.",
        "moveEvent": {
            "이동":9
        }
    },
    {
        "number": 53,
        "text": "만약 당신이 이곳에 이미 왔었다면 이동, 처음왔다면 계속 읽는다. 통로는 방에서 동쪽으로 15m 이어지다가 오른쪽(남쪽)으로 꺽인다. 당신이 모퉁이를 돌아서 보니 남쪽으로 9m쯤 되는 지점에 서쪽으로 옆길이 나 있다. 당신이 그 지점에 도달해서 옆길 쪽을 살펴보니 길은 서쪽으로 3m 나아가다 이상한 방으로 이어진다. 그 방의 벽은 푸른 색으로 되어 있고 맞은편 벽에는 오렌지 빛의 거대한 입이 달려 있는 것이 보인다.",
        "moveEvent": {
            "이전":38,
            "이동":49
        }
    },
    {
        "number": 54,
        "text": "이 방은 지도에 나와 있다. 당신은 이 방 안을 다른 곳에서 살펴본 적이 있는가?",
        "moveEvent": {
            "아니오":18,
            "예":19
        }
    },
    {
        "number": 55,
        "text": "녹괴물을 지나쳐서 당신은 석상이 있는 방으로 되돌아온다.",
        "moveEvent": {
            "이동":58
        }
    },
    {
        "number": 56,
        "text": "당신이 도망가려하자 몬스터는 재빨리 움직여 길을 막고 공격한다. 당신은 도망칠 수 없다!",
        "moveEvent": {
            "이동":86
        }
    },
    {
        "number": 57,
        "text": "주의깊게 방 안을 조사한다. 당신은 한쪽벽의 조그만 구멍에 종이조각 하나가 들어 있는 것을 발견한다. 종이를 펴보니 거기에는 공용어로 다음과 같은 글이 적혀있다. 동쪽에 쥐들, 북쪽에 고블린들, 서쪽을 주의하세요! 지도에 나와 있듯이 방 밖으로 이어지는 통로들이 보인다. 당신은 그 종이 외에는 아무것도 발견하지 못한다.",
        "moveEvent": {
            "이전":1
        }
    },
    {
        "number": 58,
        "text": "이 방은 여러 방향으로 통해 있다. 어떻게 하겠는가?",
        "moveEvent": {
            "동쪽으로 간다":79,
            "서쪽으로 간다":43,
            "북쪽으로 간다":10,
            "남쪽으로 간다":2
        }
    },
    {
        "number": 59,
        "text": "당신이 방 안으로 접근하자 찍찍거리는 소리가 더 크게 들린다. 램프 가리개를 닫아 희미한 빛만 남기고 방 안을 들여다보니, 거인쥐 3마리가 방 안을 기어다니고 바닥에는 보물이 흩어져있는 광경이 보인다. 어떻게 하겠는가?",
        "moveEvent": {
            "돌아간다":25,
            "거인쥐에게 말을 걸어본다":74,
            "거인쥐들을 깜짝 놀라게 해본다":77,
            "공격한다":68
        }
    },
    {
        "number": 60,
        "text": "당신의 갑옷, 방패, 검, 단검이 끔찍스럽게도 녹괴물에 의해 고철 덩어리로 변해 버린다. 하지만 가지고 있던 모든 쇠붙이가 녹슬자 녹괴물은 당신에게는 더 이상 관심이 없다는 듯이 다른 곳으로 가버린다. 지금 다시 보니 녹괴물은 발톱이나 이빨이 없어 사실상 당신에게 상처를 줄 수 없다. 녹괴물은 당신이 지켜보는 것을 무시하고 쌓여 있는 녹더미로 기어가서 녹들을 먹기 시작한다. 녹괴물을 경계하면서 주위를 둘러보니 녹으로 덮여 있는 보석들이 여기저기 널려있다. 당신은 보석을 6개까지 집을 수 있다! 전체 가치는 300gp 당신은 지금 무기와 방어구를 모두 잃었기 때문에 동쪽 첫 번째 방을 거쳐 동굴을 떠나 마을로 돌아간다. 당신이 얻은 경험점을 계산한다.",
        "moveEvent": {
            "이동":88
        }
    },
    {
        "number": 61,
        "text": "해골의 방 안을 들여다보지만 아무 것도 변한 것은 없다.",
        "moveEvent": {
            "이전":62,
            "이동":27
        }
    },
    {
        "number": 62,
        "text": "당신은 북쪽과 동쪽, 서쪽으로 갈라지는 교차점에 왔다. 어떻게 하겠는가",
        "moveEvent": {
            "북쪽으로 간다":15,
            "동쪽으로 간다":48,
            "서쪽으로 간다":14
        }
    },
    {
        "number": 63,
        "text": "당신은 뛰쳐나가 고블린을 공격한다! 그들이 검을 뽑기 전에 두 번을 반격받지 않고 공격할 수 있다.",
        "moveEvent": {
            "이동":85
        }
    },
    {
        "number": 64,
        "text": "당신은 고블린을 공격한다. 첫 번째 공격이 빗나가고 고블린의 공격도 빗나간다. 그때 북쪽 통로에서 2마리의 매우 허기진 듯한 고블린들이 검을 들고 다가오는 모습이 보인다. 어떻게 하겠는가?",
        "moveEvent": {
            "계속 싸운다":87,
            "도망간다":73
        }
    },
    {
        "number": 65,
        "text": "당신은 고블린과의 치열한 전투 끝에 승리했다. 축하한다! 이번 전투는 전사 한 명이 감당하기엔 매우 힘겨운 것이었다. 당신이 마법의 물약을 가지고 모험을 시작한 사실을 잊지 말도록. 마법 물약을 이미 사용하지 않았다면 지금 물약을 사용해서 생명력을 회복할 수 있다. 당신은 전투가 벌어졌던 장소를 조사해본다. 고블린이 가지고 있던 조그만 배낭 안에서 100sp와 50gp를 발견했다. 그들이 가지고 있던 검은 녹슬고 값어치도 거의 없어 보인다. 어떻게 하겟는가?",
        "moveEvent": {
            "서쪽으로 간다":36,
            "북쪽으로 간다":21,
            "동쪽으로 간다":53
        }
    },
    {
        "number": 66,
        "text": "당신은 문을 열려고 하지만 운은 열리지 않는다. 아마 갖고 있는 열쇠가 이 문에는 맞지 않는 것 같다. 문 반대편에서 고블린들의 말소리가 들린다.\"돌아가라! 우리를 귀찮게 하지마라!\" 계속 문 열기를 시도하지만 고블린들이 문을 잠가 놓은 것 같다. 결국 당신은 돌아가게 된다",
        "moveEvent": {
            "이동":37
        }
    },
    {
        "number": 67,
        "text": "녹괴물은 아까의 그 장소에서 녹을 먹고 있다. 돈이 들어있는 상자를 끌어내겠는가?",
        "moveEvent": {
            "예":81,
            "아니오":41
        }
    },
    {
        "number": 68,
        "text": "당신은 펄쩍 뒤어들어 거인쥐를 향해 검을 휘두른다.",
        "moveEvent": {
            "이동":83
        }
    },
    {
        "number": 69,
        "text": "고블린 한 마리가 북쪽 통로로 가서 왼쪽 모퉁이로 돈다. 당신은 나머지 고블린과 계속 이야기를 하려 한다. 남아 있는 고블린은 친절한 듯 보이지만, 그가 당신을 좋아하지 않는다는 것은 쉽게 눈치챌 수 있다. 그러던 중 갑자기 북쪽에서 고블린들의 소리가 들린다. 어떻게 하겠는가?",
        "moveEvent": {
            "공격한다":64,
            "도망간다":73,
            "계속 이야기해본다":34
        }
    },
    {
        "number": 70,
        "text": "당신은 무시무시한 녹괴물을 물리쳤다! 방을 조사해 보니 바닥의 틈새에서 녹에 뒤덮인 마치 녹의 덩어리처럼 보이는 보석을 10개 발견한다. 보석의 전체 가치는 600gp이다. 어떻게 하겠는가?",
        "moveEvent": {
            "서쪽으로 간다":28,
            "동쪽으로 돌아간다":6
        }
    },
    {
        "number": 71,
        "text": "당신은 찍찍거리는 소리를 들으면서 조심스럽게 방 안으로 들어간다. 그때 갑자기 3마리의 거인 쥐들이 어둠 속에서 튀어나오면서 당신을 공격한다. 쥐들 중 하나가 당신을 물어서 1점의 피해를 입힌다.",
        "moveEvent": {
            "이동":83
        }
    },
    {
        "number": 72,
        "text": "뒤돌아 도망가자 해골 중 하나가 당신의 등뒤를 공격해 1점의 피해를 입힌다. 만일 아직 살아 있다면 당신은 남쪽으로 통하는 통로를 지나 동쪼거이나 서쪽으로 도망칠 수 있다. 뒤를 돌아보니 해골들이 따라오지는 않는다. 멈춰서서 숨을 가다듬는다.",
        "moveEvent": {
            "이동":62
        }
    },
    {
        "number": 73,
        "text": "당신은 도망가기로 정한다. 뒤로 돌아 도망칠 때 고블린의 검이 당신을 명중시켜 2점의 피해를 입힌다. 당신은 첫 번째방으로 뛰어와 남쪽 통로를 통해서 동굴 밖으로 나간다. 한 무더기의 고블린들이 고함을 지르면서 당신을 쫓아오고 있다. 그들은 동굴의 입구에 오자 멈춰 서서 당신을 향해 검을 휘드르면서 고함을 쳐대고 있다. 고블린들의 수가 너무 많다는 것을 알고 마을로 돌아가기로 결정한다. 이것으로 모험은 끝난다.",
        "moveEvent": {
            "이동":88
        }
    },
    {
        "number": 74,
        "text": "당신은 거인쥐에게 말을 걸려 하지만 말이 통하지 않는다. 노출시켰을 뿐으로, 쥐들은 당신을 공격한다. 그들 중 하나가 당신을 물어 1점의 피해를 입혔다.",
        "moveEvent": {
            "이동":83
        }
    },
    {
        "number": 75,
        "text": "두 마리의 고블린을 물리 쳤다. 하지만 당신이 미처 방을 둘러보기도 전에 북쪽에서 시끄러운 소리가 들려온다. 3마리의 고블린들이 북쪽 통로를 통해 이리로 오고 있다. 그들은 검을 꺼내들고 있으며, 표정을 보아하니 매우 화가 난 것 같다. 어떻게 하겠는가?",
        "moveEvent": {
            "도망간다":73,
            "말을 건다":35,
            "싸운다":87
        }
    },
    {
        "number": 76,
        "text": "당신은 쥐들이 있던 방에 도착했다. 방은 비어 있다. 어떻게 하겠는가?",
        "moveEvent": {
            "북쪽으로 간다":17,
            "서쪽으로 간다":6
        }
    },
    {
        "number": 77,
        "text": "쥐들을 기습하기로 마음먹었다. 당신은 갑자기 뛰쳐나가 고함을 지르며 검을 휘두르고 불빛을 사방에 비춘다. 거인 쥐 가운데 한 마리가 놀라서 북쪽으로 도망친다. 하지만 다른 한 마리는 당신을 향해 덤벼든다.",
        "moveEvent": {
            "이동":83
        }
    },
    {
        "number": 78,
        "text": "거인 쥐들과의 전투에서 승리했다! 방안을 조사하니 쥐 구멍에서 100cp와 100sp가 나온다. 당신은 배낭에 돈을 넣는다. 이제 어떻게 하겠는가?",
        "moveEvent": {
            "북쪽으로 간다":17,
            "서쪽으로 간다":6
        }
    },
    {
        "number": 79,
        "text": "통로는 동쪽으로 15m 나아가 다른 방으로 연결되어 있다. 이 방에 무엇이 있을 것 같은가? 어쩌면 당신은 몇 가지 실마리를 가지고 있을지도 모른다.",
        "moveEvent": {
            "단서가 없다":11,
            "생물에 대한 단서가 있다":44,
            "생물의 소리를 들었다":59
        }
    },
    {
        "number": 81,
        "text": "으악! 당신은 방으로 들어가다가 식사를 하던 녹괴물과 마주친다. 녹괴물은 당신을 쳐다보며 으르렁거리더니 달려든다. 녹괴물은 당신이 끌고 있는 상자를 향해 덤벼든다. 그리고는 도망가기도 전에 상자를 두르고 있는 철로 된 띠를 분해시켜버린다. 상자가 부서지면서 그 안에 들어 있던 동전들이 와르르 쏟아져 여기저기 흩어진다. 녹괴물은 탐욕스럽게 동전들을 모두 녹으로 바꿔 버린다! 어떻게 하겠는가?",
        "moveEvent": {
            "동쪽으로 간다":29,
            "서쪽으로 간다":16,
            "녹괴물을 공격한다":86
        }
    },
    {
        "number": 82.1,
        "text": "당신의 대답은 옳은 것이였고, 당신이 지금 가지고 있는 보물은 두 배로 늘어났다! 정답은 ㅇ이다. 문자들은 하나(ㅎ), 둘(ㄷ), 셋(ㅅ), 넷(ㄴ), 다섯(ㄷ), 여섯(ㅇ), 일곱(ㅇ)을 가리키고 있다. 다음에 올 단어들은 여덟(ㅇ)이다.!",
        "moveEvent": {
            "이동":24
        }
    },
    {
        "number": 82.2,
        "text": "당신의 대답은 올바르지 못한 것이였고, 보물은 모두 사라지고 당신은 빈털터리가 되버렸다! 정답은 ㅇ이다. 문자들은 하나(ㅎ), 둘(ㄷ), 셋(ㅅ), 넷(ㄴ), 다섯(ㄷ), 여섯(ㅇ), 일곱(ㅇ)을 가리키고 있다. 다음에 올 단어들은 여덟(ㅇ)이다.!",
        "moveEvent": {
            "이동":24
        }
    },
    {
        "number": 83,
        "text": "당신은 거인 쥐들과 싸운다. 기습으로 한마리를 쫓아 버리지 않았다면 쥐들은 지금 3마리가 있을 것이다. 이 지역은 지도 83에 나와있다. 당신은 당신이 죽거나, 도망치거나, 모두 죽일때까지 전투할 것이다.",
        "monster":["거인쥐","거인쥐"],
        "event":"battle monster",
        "moveEvent":{
            "도망친다":83.1,
            "state 사망":90,
            "state 승리":78
        }
    },
    {
        "number": 83.1,
        "text": "쥐 한 마리가 도망치는 당신의 목덜미를 물어버렸다!",
        "event":"demage player.hp 1d3",
        "moveEvent":{
            "이동":58,
            "state 사망":90
        }
    }
]
